Repository: bryanrios/Keops-Template
Catalog: keops/locale/*/LC_MESSAGES/katrid.po
Languages: pt_br

source: Full Screen
pt_br: Tela Cheia

source: Voice Command
pt_br: Comando de Voz

source: Voice command activated
pt_br: Comando de voz ativado

source: Please speak clearly into the mic
pt_br: Por favor fale claramente no microfone

source: Voice command failed
pt_br: Comando de voz falhou

source: Must <strong>"Allow"</strong> Microphone
pt_br: Deve <strong>"Permitir"</strong> Microfone

source: Must have <strong>Internet Connection</strong>
pt_br: Deve ter <strong>Conexão com a Internet</strong>

source: See Commands
pt_br: Ver Comandos

source: Close Popup
pt_br: Fechar Popup

source: Sign Out
pt_br: Finalizar Sessão
